[Translator]
Name=大眼仔~旭（Anan）<wcxu21@126.com>#13#10http://www.dayanzai.me
Updated=2015.9.10

[frmMain]
mnuFindTarget.Caption=录制目标窗口(&A)...
mnuPrimaryMonitor.Caption=主显示器区(&P)
mnuSecondaryMonitor.Caption=辅助监视区(&S)
mnuRecordScreen.Caption=全屏幕(&F)...
mnuISOMPEG1standard.Caption=ISO MPEG-1标准（AVI）
mnuISOMPEG2standard.Caption=ISO MPEG-2标准（AVI）
mnuISOMPEG4standard.Caption=ISO MPEG-4标准（AVI）
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=微软 MPEG-4 层 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=微软 MPEG-4 层 3 ( .AVI )
mnuFlashVideo.Caption=Flash 视频( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 标准 ( .MP4 )
mnuAppleQuickTime.Caption=苹果 QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 传输流 ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=外部编解码器( .AVI )
mnuISOMPEG4standardWMV.Caption=微软 MPEG-4 层 3 ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
ActionManager.Categorys.&Mode=模式(&M)
ActionManager.Categorys.&Tools=工具(&T)
ActionManager.Categorys.&Help=帮助(&H)
actOptions.Caption=选项(&O)...
actInformation.Caption=信息(&A)...
mnuMP3AudioCodec.Caption=MPEG 音频层 3（.MP3）
mnuWMAAudioCodec.Caption=Windows 媒体音频 2（.WMA）
mnuRecordingTheScreenAndAudio.Caption=录制屏幕和声音
mnuRecordingOnlyAudio.Caption=录制声音
mnuRecordingTheGame.Caption=录制游戏

[frmOption]
btnInformation.Caption=关于(&A)
btnVideoConfiguration.Caption=设置(&S)
lblFPS.Caption=帧每秒(FPS) : 
gbxVideo.Caption=视频
chkAudio.Caption=音频设备设置
lblAudioDrive.Caption=设备:
lblChannel.Caption=通道:
lblSampleRate.Caption=采样率:
lblQuality.Caption=质量
chkRecordCursor.Caption=录制时包含鼠标
chkBalanceReposition.Caption=在主窗口移动录制区域
gbxHotkeySettings.Caption=热键设置
lblRecordHotkey.Caption=录制:
lblPauseHotkey.Caption=暂停: 
lblCaptureHotkey.Caption=捕获:
lblTargetHotkey.Caption=查找目标:
lbledtOutputPath.Caption=保存路径:
btnOK.Caption=确定(&O)
btnCancel.Caption=关闭(&C)
Caption=设置
lblMin.Caption=分钟
lblSecond.Caption=秒
lblAfterCompletion.Caption=录制完成后
gbxRservationRecord.Caption=录制时间限制
chkRecordingTimeLimite.Caption=时间限制
gbxLanguage.Caption=设置语言
lblLanguage.Caption=语言
lblVideoBitrate.Caption=比特率: 
lblAudioBitrate.Caption=比特率: 
gbxVideoEncoding.Caption=视频
gbxAudioEncoding.Caption=音频
btnRestoreDefaultSettings.Caption=还原为默认值(&R)
lblCaptureFormat.Caption=捕获图像文件格式:
lblUsingMultiCore.Caption=使用多核心: 
gbxMouseEffect.Caption=鼠标效果
chkEnabledMouseEffect.Caption=效果
lblMouseEffectColor.Caption=颜色
lblMouseEffectSize.Caption=大小
gbxTimeLimitSettings.Caption=选项
rbTimeLimitDoNothing.Caption=什么都不做
rbTimeLimitStartNewRecording.Caption=开始一个新的录制
rbTimeLimitExitProgram.Caption=退出程序
rbTimeLimitShutdown.Caption=关机
gbxWatermarkSettings.Caption=水印设置
chkUseWatermark.Caption=使用水印
lbledtWatermakrImagePath.Caption=图像路径: 
lblOpacity.Caption=不透明度: 
gbxWatermarkImagePosition.Caption=坐标
lblVideoQuality.Caption=质量: 
lblEncoderThreadCount.Caption=编码器线程数: 
chkShowFPSOverlay.Caption=显示 FPS
gbxGameRecording.Caption=游戏录制
lblColorConversionQuality.Caption=颜色转换质量:
pmnuPrefixDateTime.Caption=缩写+日期+时间
pmnuProgramNameDateTime.Caption=程序名称+日期+时间
pmnuUserIDDateTime.Caption=用户 ID+日期+时间
pmnuDisplayUserNameDateTime.Caption=用户名+日期+时间
pmnuPrefixLocalizationDateNumber.Caption=本地化用户名+日期+编号(#)
pmnuProgramNameLocalizationDateNumber.Caption=本地化用户名 + 程序名称+日期+编号(#)
pmnuUserIDLocalizationDateNumber1.Caption=本地化用户名+日期+编号(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=本地化用户名+日期+编号(#)
pmnuPrefixNumber1.Caption=首字母+编号1(#)
pmnuPrefixNumber2.Caption=首字母+编号2(##)
pmnuPrefixNumber3.Caption=首字母+编号3(###)
pmnuProgramNameNumber1.Caption=程序名称+编号1(#)
pmnuProgramNameNumber2.Caption=程序名称+编号2(##)
pmnuProgramNameNumber3.Caption=程序名称+编号3(###)
pmnuNumber1.Caption=编号1(#)
pmnuNumber2.Caption=编号2(##)
pmnuNumber3.Caption=编号3(###)
pmnuHelp.Caption=帮助(&H)...
ledtFileName.Caption=文件名:  
chkHideDragCursorInRecordingArea.Caption=在录制区域隐藏拖动光标
gbResizeVideo.Caption=调整大小
chkResizeVideo.Caption=调整视频大小
lblResolution.Caption=分辨率:
lblResizeQuality.Caption=质量: 

[frmAbout]
btnOK.Caption=确定(&O)
lblDescription.Caption=oCam 是一款免费的软件。
btnSendReport.Caption=发送错误报告...
Caption=关于
tsInformation.Caption=信息 
tsLicense.Caption=用户协议 
btnRegister.Caption=注册(&R)...

[frmVFWCodecs]
Caption=外部编解码器
chkUseVFWCodec.Caption=使用外部编解码器(&U)
btnDownloadCodecs.Caption=下载外部编解码器(&D)...
btnVideoConfiguration.Caption=设置(&S)...
btnInformation.Caption=信息(&A)...
btnOK.Caption=检查(&O)
btnCancel.Caption=取消(&C)

[frmRegister]
Caption=注册
ledtEMail.Caption=电子邮箱:
ledtSerialNumber.Caption=序列号:
btnOK.Caption=确定(&O)
btnCancel.Caption=取消(&C)

[frmInternetAuth]
Caption=请稍候...
lblAuthentication.Caption=验证中...

[LanguageString]
Record=录制
Resume=继续
Encoding=编码
Capture=屏幕捕获
Area=区域
Resize=录制区域
Open=打开
Options=设置
Report=错误联系我们
Register=注册
Info=关于
Hotkey=快捷键
Hotkeys=快捷键
Save=保存
Codecs=编码
Timelimit=时间限制
Stop=停止
Confirm=确定
Version=版本
Language=语言
Stereo=立体声
Mono=单声道
Warning=警告 
Sound=声音
Error=错误
Information=信息
Confirm=确认
&Yes=是(&Y)
&No=否(&N)
&OK=确定(&O)
&Cancel=取消(&C)
&Abort=中止(&C)
&Retry=重试(&R)
&Ignore=忽略(&I)
Effect=效果
KeyframeRate=关键帧间隔
ModifiedWindowsHostFile=hosts 文件已被篡改。
StopRecording=停止屏幕录制。
StartRecording=开始录制屏幕。
CaptureScreen=屏幕捕获。
CopyToClipboard=将它复制到剪贴板
PressKeyStopRecording=若要停止录制按下 %s 键。
RecordingFailed=录制失败。
CauseAudioSynthesis=原因(音频合成): 
Cause=导致
NotExistDefaultOutputPath=存储路径不存在。设置已更改为默认的保存路径。
Recording...=录制中...
UpdateNewVersion=开始更新到新版本。
SelectAreaToRecord=选择录制区域。
ResizeRecordingArea=若要更改录制区域大小。
Position=坐标
ChangeSettings=在程序中更改设置。
DisplaySoftwareInformation=程序信息和许可证信息。
OpenOutputPath=要打开录制或屏幕捕获的文件存储文件夹。
BrowseForFolder=请选择文件夹
FailedRecordRegisterHotkey=录制将无法注册热键。
FailedPauseRegisterHotkey=暂停热键不能注册。
FailedCaptureRegisterHotkey=屏幕捕捉快捷键不能注册。
FailedRecordAreaRegisterHotkey=录制区域选择快捷方式不能注册。
PleaseChangeHotkey=请更改热键设置。
LanguageChanged=语言已经更，请您重新启动程序以使更改生效。
DownloadCodecs=从互联网上下载编解码器。
WhenUsedGoodCodecs=ocam 一起使用时具有良好的的编码采样率。
GotoCodecPage=转到编解码器的网页吗?
DontShowAgain=不再显示该信息
RecordingStarting=开始...
RecordingStopping=停止...
FailedInitWASSoundLibDLL=声音库初始化失败。确定运行 Windows Audio 服务。
JPEGQuality=JPEG 质量
CompressQuality=压缩质量
Pause=暂停 
LicenseTo=授权给
InvalidSerialNumber=无效用户名或注册码。
RegisterExpired=序列号已过期。 
ExpiryDate=剩余时间 
Days=天
Enabled=启用
Disabled=禁用
Used=己使用
NotUsed=未使用
LowDiskSpace=磁盘上没有足够的空间。
Watermark=水印
RecordSystemAudio=录制系统音频
DoNotRecordMicrophone=不录制麦克风
DoNotRecordSystemAudio=不录制系统音频
FileName=文件名
Warning=警告
Error=错误
Information=信息
Confirm=确定
&Yes=是(&Y)
&No=否(&N)
&OK=确定(&O)
&Cancel=取消(&C)
&Abort=中止(&C)
&Retry=重试(&R)
&Ignore=忽略(&I)
UltraHigh=超级高
VeryHigh=非常高
High=高
Medium=中等
Low=低
VeryLow=非常低
Auto=自动
CantNotLoadImage=无法从文件载入水印。
NotFoundTheTargetRecordWindow=没有找到录制目标窗口。
RecordingGame=录制游戏
VeryFast=非常快
Fast=快
Normal=正常
Slow=慢
VerySlow=非常慢
RecordingGame=游戏
FileName=文件名
ConnectionFailed=连接服务器失败。
Congratulations=恭喜
SuccessfullyRegistered=恭喜！你已经成功注册。
InvalidSerialNumber=无效的序列号。请输入正确的序列号。
InvalidEMailAddress=无效的邮件地址。请输入正确电子邮件地址。
RegisterExpired=您激活该产品的序列号已过期。
InvalidResponseFromServer=从服务器接收到一个无效的响应。
RegisterAleady=序列号已注册。
Donate=捐赠
MonitorNotSupportResolution=显示器不支持该分辨率。
HalfSize=一半大小
FitWidth=适合宽度
FitHeight=适合高度
Custom=自定义